export const items = [
    {
        title: 'Путешествие в горы',
        value: 'от 80 000 руб',
        background: "url('img/card-tour-photo-1.png')"
    },
    {
        title: 'Путешествие в горы',
        value: 'от 80 000 руб',
        background: "url('img/card-tour-photo-2.png')"
    },
    {
        title: 'Путешествие в горы',
        value: 'от 80 000 руб',
        background: "url('img/card-tour-photo-3.png')"
    },
    {
        title: 'Путешествие в горы',
        value: 'от 80 000 руб',
        background: "url('img/card-tour-photo-4.png')"
    },
    {
        title: 'Путешествие в горы',
        value: 'от 80 000 руб',
        background: "url('img/card-tour-photo-5.png')"
    },
    {
        title: 'Путешествие в горы',
        value: 'от 80 000 руб',
        background: "url('img/card-tour-photo-6.png')"
    }
]

export const tourReview = [
    {
        title: 'Тур: Вдали от дома',
        review: `Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает
                широкому кругу (специалистов) участие в формировании новых предложений. Идейные соображения высшего порядка, 
                а также начало повседневной работы по формированию позиции позволяет оценить значение модели развития.`,
        name: 'Мария',
        avatar: 'img/avatar-1.png'
    },
    {
        title: 'Тур: Путешествие в горы',
        review: `Равным образом постоянный количественный рост и сфера нашей активности играет важную роль в
        формировании системы обучения кадров, соответствует насущным потребностям.
        <br><br>
        Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм
        деятельности
        обеспечивает широкому кругу (специалистов) участие в формировании новых предложений.
        Повседневная
        практика показывает, что реализация намеченных плановых заданий в значительной степени
        обуславливает
        создание модели развития.`,
        name: 'Павел',
        avatar: 'img/avatar-2.png'
    }
]

export const travelHistory = [
    {
        title: 'Автостопом в Стамбул',
        info:
        {
            text: 'Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений:',
            point: [
                'вкусная еда',
                'дешевый транспорт',
                'красивый город',
            ],
        },
        background: "img/story-photo-1.png",
        social: [
            'instagram',
            'facebook',
            'YouTube'
        ]
    },
    {
        title: 'Автостопом в Стамбул',
        info: {
            text: 'Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений.'
        },
        background: "img/story-photo-2.png",
        social: [
            'instagram',
            'ВКонтакте'
        ]
    },
    {
        title: 'Автостопом в Стамбул',
        info: {
            text: 'Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений.'
        },
        background: "img/story-photo-3.png",
        social: [
            'instagram',
            'facebook',
            'ВКонтакте'
        ]
    }
]

